<script>
  
  
  export default {
    components: {},
    data: () => ({})
  }
</script>

<template>
  <div>
    <p>随着人们生活方式和饮食结构的改变，糖尿病的发病率不断上升,已经成为中老年人的常见疾病和多发疾病
    。俗话说，病从口入，糖尿病患者除使用正规药物治疗外，多吃蔬果
    利用它们的降糖作用也能很好的辅助控制血糖。下面是糖尿病的饮食注意事项：</p>
    <ul>
      <li>菜肴少油少盐，多吃清淡的食物，多使用蒸、煮、凉拌、涮、炖等方式烹饪。</li>
      <li>糖尿病患者每日胆固醇摄入量应少于200毫克。所以要限制动物性脂肪的摄入。</li>
      <li>进餐要定时定量，一日最少进食三餐。注射胰岛素的病人还需要加餐。</li>
      <li>无糖糕点也要节制，毕竟糕点都是淀粉做的，也会长生热量。并且要忌食白糖以及各种含糖的食物</li>
      <li>吃饭要细嚼慢咽，可以帮助肠胃更好的消化。</li>
    </ul>
    <label>我想问医生</label><textarea></textarea>
  </div>
</template>

<style scoped>

</style>
